Unable to copy elements from file.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId UnableToCopyElementsFromFile { get; }
  Visual Basic
Public Shared ReadOnly Property UnableToCopyElementsFromFile As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ UnableToCopyElementsFromFile {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures CuttingFailures Class
  Autodesk.Revit.DB Namespace